[
    {
        "지역이름": "종로구",
        "확진자수": 126
    },
    {
        "지역이름": "강서구",
        "확진자수": 596
    },
    {
        "지역이름": "성북구",
        "확진자수": 457
    },
    {
        "지역이름": "서대문구",
        "확진자수": 257
    },
    {
        "지역이름": "성동구",
        "확진자수": 221
    },
    {
        "지역이름": "서초구",
        "확진자수": 462
    },
    {
        "지역이름": "중랑구",
        "확진자수": 292
    },
    {
        "지역이름": "강동구",
        "확진자수": 273
    },
    {
        "지역이름": "구로구",
        "확진자수": 272
    },
    {
        "지역이름": "송파구",
        "확진자수": 604
    },
    {
        "지역이름": "마포구",
        "확진자수": 286
    },
    {
        "지역이름": "은평구",
        "확진자수": 358
    },
    {
        "지역이름": "관악구",
        "확진자수": 542
    },
    {
        "지역이름": "금천구",
        "확진자수": 123
    },
    {
        "지역이름": "중구",
        "확진자수": 108
    },
    {
        "지역이름": "용산구",
        "확진자수": 224
    },
    {
        "지역이름": "광진구",
        "확진자수": 181
    },
    {
        "지역이름": "동대문구",
        "확진자수": 307
    },
    {
        "지역이름": "강북구",
        "확진자수": 196
    },
    {
        "지역이름": "도봉구",
        "확진자수": 312
    },
    {
        "지역이름": "노원구",
        "확진자수": 472
    },
    {
        "지역이름": "양천구",
        "확진자수": 304
    },
    {
        "지역이름": "영등포구",
        "확진자수": 294
    },
    {
        "지역이름": "동작구",
        "확진자수": 385
    },
    {
        "업데이트날짜": "('20.11.30.00시 기준)"
    }
]