[
    {
        "지역이름": "전국",
        "확진자수": 34201
    },
    {
        "지역이름": "서울",
        "확진자수": 8811
    },
    {
        "지역이름": "부산",
        "확진자수": 809
    },
    {
        "지역이름": "대구",
        "확진자수": 7232
    },
    {
        "지역이름": "인천",
        "확진자수": 1409
    },
    {
        "지역이름": "광주",
        "확진자수": 696
    },
    {
        "지역이름": "대전",
        "확진자수": 494
    },
    {
        "지역이름": "울산",
        "확진자수": 198
    },
    {
        "지역이름": "세종",
        "확진자수": 100
    },
    {
        "지역이름": "경기",
        "확진자수": 7277
    },
    {
        "지역이름": "강원",
        "확진자수": 652
    },
    {
        "지역이름": "충북",
        "확진자수": 327
    },
    {
        "지역이름": "충남",
        "확진자수": 899
    },
    {
        "지역이름": "전북",
        "확진자수": 334
    },
    {
        "지역이름": "전남",
        "확진자수": 424
    },
    {
        "지역이름": "경북",
        "확진자수": 1704
    },
    {
        "지역이름": "경남",
        "확진자수": 625
    },
    {
        "지역이름": "제주",
        "확진자수": 80
    },
    {
        "업데이트날짜": " 11.30. 00시"
    }
]