<<<<<<< HEAD
[
    {
        "지역이름": "전국",
        "확진자수": 34652
    },
    {
        "지역이름": "서울",
        "확진자수": 8966
    },
    {
        "지역이름": "부산",
        "확진자수": 840
    },
    {
        "지역이름": "대구",
        "확진자수": 7243
    },
    {
        "지역이름": "인천",
        "확진자수": 1425
    },
    {
        "지역이름": "광주",
        "확진자수": 718
    },
    {
        "지역이름": "대전",
        "확진자수": 504
    },
    {
        "지역이름": "울산",
        "확진자수": 201
    },
    {
        "지역이름": "세종",
        "확진자수": 102
    },
    {
        "지역이름": "경기",
        "확진자수": 7373
    },
    {
        "지역이름": "강원",
        "확진자수": 661
    },
    {
        "지역이름": "충북",
        "확진자수": 359
    },
    {
        "지역이름": "충남",
        "확진자수": 915
    },
    {
        "지역이름": "전북",
        "확진자수": 343
    },
    {
        "지역이름": "전남",
        "확진자수": 426
    },
    {
        "지역이름": "경북",
        "확진자수": 1715
    },
    {
        "지역이름": "경남",
        "확진자수": 636
    },
    {
        "지역이름": "제주",
        "확진자수": 81
    },
    {
        "업데이트날짜": " 12.01. 00시"
    }
=======
[
    {
        "지역이름": "전국",
        "확진자수": 34652
    },
    {
        "지역이름": "서울",
        "확진자수": 8966
    },
    {
        "지역이름": "부산",
        "확진자수": 840
    },
    {
        "지역이름": "대구",
        "확진자수": 7243
    },
    {
        "지역이름": "인천",
        "확진자수": 1425
    },
    {
        "지역이름": "광주",
        "확진자수": 718
    },
    {
        "지역이름": "대전",
        "확진자수": 504
    },
    {
        "지역이름": "울산",
        "확진자수": 201
    },
    {
        "지역이름": "세종",
        "확진자수": 102
    },
    {
        "지역이름": "경기",
        "확진자수": 7373
    },
    {
        "지역이름": "강원",
        "확진자수": 661
    },
    {
        "지역이름": "충북",
        "확진자수": 359
    },
    {
        "지역이름": "충남",
        "확진자수": 915
    },
    {
        "지역이름": "전북",
        "확진자수": 343
    },
    {
        "지역이름": "전남",
        "확진자수": 426
    },
    {
        "지역이름": "경북",
        "확진자수": 1715
    },
    {
        "지역이름": "경남",
        "확진자수": 636
    },
    {
        "지역이름": "제주",
        "확진자수": 81
    },
    {
        "업데이트날짜": " 12.01. 00시"
    }
>>>>>>> 3125728177f87da522ee06f5ba39fc76c7e5785c
]