[
    {
        "지역이름": "수원",
        "확진자수": 367,
        "전날비교": 4
    },
    {
        "지역이름": "고양",
        "확진자수": 706,
        "전날비교": 9
    },
    {
        "지역이름": "용인",
        "확진자수": 561,
        "전날비교": 6
    },
    {
        "지역이름": "성남",
        "확진자수": 697,
        "전날비교": 9
    },
    {
        "지역이름": "부천",
        "확진자수": 541,
        "전날비교": 12
    },
    {
        "지역이름": "안산",
        "확진자수": 252,
        "전날비교": 0
    },
    {
        "지역이름": "화성",
        "확진자수": 235,
        "전날비교": 6
    },
    {
        "지역이름": "남양주",
        "확진자수": 367,
        "전날비교": 6
    },
    {
        "지역이름": "안양",
        "확진자수": 336,
        "전날비교": 3
    },
    {
        "지역이름": "평택",
        "확진자수": 509,
        "전날비교": 4
    },
    {
        "지역이름": "의정부",
        "확진자수": 355,
        "전날비교": 2
    },
    {
        "지역이름": "파주",
        "확진자수": 195,
        "전날비교": 11
    },
    {
        "지역이름": "시흥",
        "확진자수": 207,
        "전날비교": 4
    },
    {
        "지역이름": "김포",
        "확진자수": 229,
        "전날비교": 3
    },
    {
        "지역이름": "광명",
        "확진자수": 165,
        "전날비교": 1
    },
    {
        "지역이름": "광주",
        "확진자수": 269,
        "전날비교": 4
    },
    {
        "지역이름": "군포",
        "확진자수": 216,
        "전날비교": 2
    },
    {
        "지역이름": "이천",
        "확진자수": 80,
        "전날비교": 0
    },
    {
        "지역이름": "오산",
        "확진자수": 92,
        "전날비교": 1
    },
    {
        "지역이름": "하남",
        "확진자수": 103,
        "전날비교": 2
    },
    {
        "지역이름": "양주",
        "확진자수": 97,
        "전날비교": 0
    },
    {
        "지역이름": "구리",
        "확진자수": 107,
        "전날비교": 1
    },
    {
        "지역이름": "안성",
        "확진자수": 42,
        "전날비교": 1
    },
    {
        "지역이름": "포천",
        "확진자수": 179,
        "전날비교": 2
    },
    {
        "지역이름": "의왕",
        "확진자수": 45,
        "전날비교": 1
    },
    {
        "지역이름": "여주",
        "확진자수": 59,
        "전날비교": 0
    },
    {
        "지역이름": "양평",
        "확진자수": 112,
        "전날비교": 0
    },
    {
        "지역이름": "동두천",
        "확진자수": 50,
        "전날비교": 0
    },
    {
        "지역이름": "과천",
        "확진자수": 39,
        "전날비교": 0
    },
    {
        "지역이름": "가평",
        "확진자수": 72,
        "전날비교": 0
    },
    {
        "업데이트날짜": "2020. 12. 01. 00:00 기준"
    }
]