[
    {
        "지역이름": "전국",
        "확진자수": 35703
    },
    {
        "지역이름": "서울",
        "확진자수": 9421
    },
    {
        "지역이름": "부산",
        "확진자수": 887
    },
    {
        "지역이름": "대구",
        "확진자수": 7250
    },
    {
        "지역이름": "인천",
        "확진자수": 1470
    },
    {
        "지역이름": "광주",
        "확진자수": 731
    },
    {
        "지역이름": "대전",
        "확진자수": 516
    },
    {
        "지역이름": "울산",
        "확진자수": 213
    },
    {
        "지역이름": "세종",
        "확진자수": 113
    },
    {
        "지역이름": "경기",
        "확진자수": 7658
    },
    {
        "지역이름": "강원",
        "확진자수": 681
    },
    {
        "지역이름": "충북",
        "확진자수": 385
    },
    {
        "지역이름": "충남",
        "확진자수": 937
    },
    {
        "지역이름": "전북",
        "확진자수": 378
    },
    {
        "지역이름": "전남",
        "확진자수": 429
    },
    {
        "지역이름": "경북",
        "확진자수": 1731
    },
    {
        "지역이름": "경남",
        "확진자수": 656
    },
    {
        "지역이름": "제주",
        "확진자수": 84
    },
    {
        "업데이트날짜": " 12.03. 00시"
    }
]