[
    {
        "지역이름": "수원",
        "확진자수": 383
    },
    {
        "지역이름": "고양",
        "확진자수": 753
    },
    {
        "지역이름": "용인",
        "확진자수": 583
    },
    {
        "지역이름": "성남",
        "확진자수": 712
    },
    {
        "지역이름": "부천",
        "확진자수": 562
    },
    {
        "지역이름": "안산",
        "확진자수": 257
    },
    {
        "지역이름": "화성",
        "확진자수": 237
    },
    {
        "지역이름": "남양주",
        "확진자수": 383
    },
    {
        "지역이름": "안양",
        "확진자수": 350
    },
    {
        "지역이름": "평택",
        "확진자수": 512
    },
    {
        "지역이름": "의정부",
        "확진자수": 370
    },
    {
        "지역이름": "파주",
        "확진자수": 202
    },
    {
        "지역이름": "시흥",
        "확진자수": 228
    },
    {
        "지역이름": "김포",
        "확진자수": 241
    },
    {
        "지역이름": "광명",
        "확진자수": 174
    },
    {
        "지역이름": "광주",
        "확진자수": 276
    },
    {
        "지역이름": "군포",
        "확진자수": 222
    },
    {
        "지역이름": "이천",
        "확진자수": 83
    },
    {
        "지역이름": "오산",
        "확진자수": 94
    },
    {
        "지역이름": "하남",
        "확진자수": 110
    },
    {
        "지역이름": "양주",
        "확진자수": 106
    },
    {
        "지역이름": "구리",
        "확진자수": 109
    },
    {
        "지역이름": "안성",
        "확진자수": 43
    },
    {
        "지역이름": "포천",
        "확진자수": 180
    },
    {
        "지역이름": "의왕",
        "확진자수": 45
    },
    {
        "지역이름": "여주",
        "확진자수": 68
    },
    {
        "지역이름": "양평",
        "확진자수": 117
    },
    {
        "지역이름": "동두천",
        "확진자수": 50
    },
    {
        "지역이름": "과천",
        "확진자수": 40
    },
    {
        "지역이름": "가평",
        "확진자수": 76
    },
    {
        "업데이트날짜": "2020. 12. 03. 00:00 기준"
    }
]