[
    {
        "지역이름": "종로구",
        "확진자수": 131
    },
    {
        "지역이름": "강서구",
        "확진자수": 636
    },
    {
        "지역이름": "성북구",
        "확진자수": 480
    },
    {
        "지역이름": "서대문구",
        "확진자수": 278
    },
    {
        "지역이름": "성동구",
        "확진자수": 232
    },
    {
        "지역이름": "서초구",
        "확진자수": 503
    },
    {
        "지역이름": "중랑구",
        "확진자수": 325
    },
    {
        "지역이름": "강동구",
        "확진자수": 295
    },
    {
        "지역이름": "구로구",
        "확진자수": 282
    },
    {
        "지역이름": "송파구",
        "확진자수": 648
    },
    {
        "지역이름": "마포구",
        "확진자수": 303
    },
    {
        "지역이름": "은평구",
        "확진자수": 379
    },
    {
        "지역이름": "관악구",
        "확진자수": 566
    },
    {
        "지역이름": "금천구",
        "확진자수": 125
    },
    {
        "지역이름": "중구",
        "확진자수": 112
    },
    {
        "지역이름": "용산구",
        "확진자수": 243
    },
    {
        "지역이름": "광진구",
        "확진자수": 201
    },
    {
        "지역이름": "동대문구",
        "확진자수": 327
    },
    {
        "지역이름": "강북구",
        "확진자수": 204
    },
    {
        "지역이름": "도봉구",
        "확진자수": 332
    },
    {
        "지역이름": "노원구",
        "확진자수": 497
    },
    {
        "지역이름": "양천구",
        "확진자수": 331
    },
    {
        "지역이름": "영등포구",
        "확진자수": 325
    },
    {
        "지역이름": "동작구",
        "확진자수": 415
    },
    {
        "업데이트날짜": "('20.12.03.00시 기준)"
    }
]