[
    {
        "지역이름": "전국",
        "확진자수": 35163
    },
    {
        "지역이름": "서울",
        "확진자수": 9159
    },
    {
        "지역이름": "부산",
        "확진자수": 872
    },
    {
        "지역이름": "대구",
        "확진자수": 7247
    },
    {
        "지역이름": "인천",
        "확진자수": 1448
    },
    {
        "지역이름": "광주",
        "확진자수": 728
    },
    {
        "지역이름": "대전",
        "확진자수": 509
    },
    {
        "지역이름": "울산",
        "확진자수": 211
    },
    {
        "지역이름": "세종",
        "확진자수": 109
    },
    {
        "지역이름": "경기",
        "확진자수": 7517
    },
    {
        "지역이름": "강원",
        "확진자수": 673
    },
    {
        "지역이름": "충북",
        "확진자수": 375
    },
    {
        "지역이름": "충남",
        "확진자수": 923
    },
    {
        "지역이름": "전북",
        "확진자수": 369
    },
    {
        "지역이름": "전남",
        "확진자수": 427
    },
    {
        "지역이름": "경북",
        "확진자수": 1720
    },
    {
        "지역이름": "경남",
        "확진자수": 643
    },
    {
        "지역이름": "제주",
        "확진자수": 83
    },
    {
        "업데이트날짜": " 12.02. 00시"
    }
]