[
    {
        "지역이름": "종로구",
        "확진자수": 128
    },
    {
        "지역이름": "강서구",
        "확진자수": 618
    },
    {
        "지역이름": "성북구",
        "확진자수": 467
    },
    {
        "지역이름": "서대문구",
        "확진자수": 269
    },
    {
        "지역이름": "성동구",
        "확진자수": 224
    },
    {
        "지역이름": "서초구",
        "확진자수": 490
    },
    {
        "지역이름": "중랑구",
        "확진자수": 304
    },
    {
        "지역이름": "강동구",
        "확진자수": 287
    },
    {
        "지역이름": "구로구",
        "확진자수": 280
    },
    {
        "지역이름": "송파구",
        "확진자수": 625
    },
    {
        "지역이름": "마포구",
        "확진자수": 297
    },
    {
        "지역이름": "은평구",
        "확진자수": 369
    },
    {
        "지역이름": "관악구",
        "확진자수": 556
    },
    {
        "지역이름": "금천구",
        "확진자수": 125
    },
    {
        "지역이름": "중구",
        "확진자수": 112
    },
    {
        "지역이름": "용산구",
        "확진자수": 235
    },
    {
        "지역이름": "광진구",
        "확진자수": 193
    },
    {
        "지역이름": "동대문구",
        "확진자수": 317
    },
    {
        "지역이름": "강북구",
        "확진자수": 202
    },
    {
        "지역이름": "도봉구",
        "확진자수": 329
    },
    {
        "지역이름": "노원구",
        "확진자수": 488
    },
    {
        "지역이름": "양천구",
        "확진자수": 322
    },
    {
        "지역이름": "영등포구",
        "확진자수": 316
    },
    {
        "지역이름": "동작구",
        "확진자수": 401
    },
    {
        "업데이트날짜": "('20.12.02.00시 기준)"
    }
]