[
    {
        "지역이름": "수원",
        "확진자수": 378
    },
    {
        "지역이름": "고양",
        "확진자수": 729
    },
    {
        "지역이름": "용인",
        "확진자수": 575
    },
    {
        "지역이름": "성남",
        "확진자수": 704
    },
    {
        "지역이름": "부천",
        "확진자수": 551
    },
    {
        "지역이름": "안산",
        "확진자수": 254
    },
    {
        "지역이름": "화성",
        "확진자수": 235
    },
    {
        "지역이름": "남양주",
        "확진자수": 373
    },
    {
        "지역이름": "안양",
        "확진자수": 340
    },
    {
        "지역이름": "평택",
        "확진자수": 510
    },
    {
        "지역이름": "의정부",
        "확진자수": 363
    },
    {
        "지역이름": "파주",
        "확진자수": 200
    },
    {
        "지역이름": "시흥",
        "확진자수": 214
    },
    {
        "지역이름": "김포",
        "확진자수": 236
    },
    {
        "지역이름": "광명",
        "확진자수": 172
    },
    {
        "지역이름": "광주",
        "확진자수": 272
    },
    {
        "지역이름": "군포",
        "확진자수": 222
    },
    {
        "지역이름": "이천",
        "확진자수": 81
    },
    {
        "지역이름": "오산",
        "확진자수": 94
    },
    {
        "지역이름": "하남",
        "확진자수": 106
    },
    {
        "지역이름": "양주",
        "확진자수": 102
    },
    {
        "지역이름": "구리",
        "확진자수": 108
    },
    {
        "지역이름": "안성",
        "확진자수": 43
    },
    {
        "지역이름": "포천",
        "확진자수": 180
    },
    {
        "지역이름": "의왕",
        "확진자수": 45
    },
    {
        "지역이름": "여주",
        "확진자수": 66
    },
    {
        "지역이름": "양평",
        "확진자수": 114
    },
    {
        "지역이름": "동두천",
        "확진자수": 50
    },
    {
        "지역이름": "과천",
        "확진자수": 39
    },
    {
        "지역이름": "가평",
        "확진자수": 72
    },
    {
        "업데이트날짜": "2020. 12. 02. 00:00 기준"
    }
]