[
    {
        "지역이름": "종로구",
        "확진자수": 126
    },
    {
        "지역이름": "강서구",
        "확진자수": 613
    },
    {
        "지역이름": "성북구",
        "확진자수": 464
    },
    {
        "지역이름": "서대문구",
        "확진자수": 260
    },
    {
        "지역이름": "성동구",
        "확진자수": 223
    },
    {
        "지역이름": "서초구",
        "확진자수": 472
    },
    {
        "지역이름": "중랑구",
        "확진자수": 296
    },
    {
        "지역이름": "강동구",
        "확진자수": 278
    },
    {
        "지역이름": "구로구",
        "확진자수": 277
    },
    {
        "지역이름": "송파구",
        "확진자수": 611
    },
    {
        "지역이름": "마포구",
        "확진자수": 292
    },
    {
        "지역이름": "은평구",
        "확진자수": 361
    },
    {
        "지역이름": "관악구",
        "확진자수": 549
    },
    {
        "지역이름": "금천구",
        "확진자수": 125
    },
    {
        "지역이름": "중구",
        "확진자수": 109
    },
    {
        "지역이름": "용산구",
        "확진자수": 227
    },
    {
        "지역이름": "광진구",
        "확진자수": 186
    },
    {
        "지역이름": "동대문구",
        "확진자수": 308
    },
    {
        "지역이름": "강북구",
        "확진자수": 200
    },
    {
        "지역이름": "도봉구",
        "확진자수": 319
    },
    {
        "지역이름": "노원구",
        "확진자수": 479
    },
    {
        "지역이름": "양천구",
        "확진자수": 313
    },
    {
        "지역이름": "영등포구",
        "확진자수": 307
    },
    {
        "지역이름": "동작구",
        "확진자수": 390
    },
    {
        "업데이트날짜": "('20.12.01.00시 기준)"
    }
]
